const messages = {
  ru: {   

    header: {
      title1: 'UI/UX Дизайн',
      title2: 'Разработка Web-сервисов',
      title3: 'Разработка мобильных игр и приложений'
    },

    menu: {
      all: 'Все проекты',
      game: 'Игры',
      app: 'Приложения',
      service: 'Веб-сервисы',
      site: 'Сайты'
    },

    work: {
      textMurPart: 'Корпоративный сайт для юридической компании',
      textbbh: 'Сайт для жилого комплекса таунхаусов в горах города Алматы',
      textProfRem: 'Сайт для центра профессионального ремонта',
      textProfLegal: 'Сайт для палаты юридических консультантов',
      textTSTrack: 'Сайт мобильной тревожной кнопки',
      textTS: 'Сайт для компании предоставляющей услуги охраны',
      textTopSignal: 'Лендинг для приложения мобильная кнопка',
      textNewEstate: 'Корпоративный сайт строительной компании',
      textTSKZ: 'Корпоративный сайт для компании “TOP Security KZ” (Охранная компания)',
      textAltynBulak: 'Сайт для Жилого комплекса в городе Алматы',
      textTSTrack2: 'Редизайн сайта мобильной тревожной кнопки',
      textZhagalau: 'Сайт для Жилого комплекса в городе Алматы',
      textKausar: 'Сайт для Жилого комплекса в городе Алматы',
      textPestHunter: 'Сайт для компании по дизенсекции и борьбы с вредителями',
      textCleaningMaster: 'Сайт для компании по дизенсекции и борьбы с вредителями',
      textMuratovMarket: 'Интернет магазин для социального магазина',
      textMuratovStamp: 'Сайт для компании изаготавливающей печати',
      textIrishCoffee: 'Сайт визитка для сети коффейнь в городе Алматы',
      textLadySecrets: 'Лендинг для эксклюзивной женской студии красоты',
      textNedvijka: 'Сайт для риелторской компании',
      textPMG: 'Сайт для инвестиционной компании',
      textTSApp: 'Мобильное приложение, тревожная кнопка ‘’TOP Security’’',
      textSpeedReadApp: 'Развивающая игра, скорочтение, на IOS и Android.',
      textBoomBrains: 'Развивающая игра, на IOS и Android.'
    },

    brif: {
      title: 'Заполнить бриф '
    },

    contact: {
      contact: 'Контакты',
      address: 'Адрес',
      social: 'Соцсети',
      addressStreet: 'г. Алматы ул. Шевченко 153/1'
    }
  },

  en: {
     
  },

  kz: {

  }
}